[
  {
    "titulo": "Calabaza",
    "sinopsis": "El origen de las calabazas de Halloween se remonta a rituales celtas primitivos. El concepto de utilizar una fruta o verdura redonda para representar un rostro humano se remonta a miles de años atrás en algunas culturas celtas del norte de Europa. Por otro lado, la “cucurbita maxima” es la variedad que suele ser utilizada para festividades asociadas al Halloween, especialmente en las zonas fronterizas de México y en territorio estadounidense."
  },
  {
    "titulo": "Fantasmas",
    "sinopsis": "Un fantasma (se le denomina una aparición) es el alma errante o espíritu de una persona muerta o un animal no humano que, según algunas personas, se manifiestan entre los vivos de forma perceptible (por ejemplo; visual, a través de sonidos, aromas o desplazando objetos —poltergeist—) y con los cuales a veces presentan un vínculo emocional, como que ellos los conocían en vida o personas cercanas suyas. En el folclore de muchas culturas, las descripciones de los fantasmas varían ampliamente, desde una presencia invisible hasta formas tenues translúcidas o apenas visibles o formas realistas y reales. El intento deliberado de contactar con el espíritu de una persona fallecida se conoce como nigromancia o, en el espiritismo, como una sesión espiritista."
  },
  {
    "titulo": "Vampiros",
    "sinopsis": "Un vampiro (del francés vampire, y este del alemán vampir, en último término del serbio vàmpīr) es, según el folclore de varios países, una criatura que se alimenta de la esencia vital de otros seres vivos (usualmente bajo la forma de sangre) para así mantenerse activo. En el folklore europeo, así como en la cultura global contemporánea, los vampiros son muertos vivientes, depredadores y chupadores de sangre que a menudo visitaban a sus seres queridos y causaban problemas o muertes en los vecindarios que habitaban mientras estaban vivos. El prototipo y todas las características de lo que hoy en día se conoce popularmente como un vampiro, es de origen eslavo."
  },
  {
    "titulo": "Calaveras",
    "sinopsis": "La cabeza ósea, esqueleto de la cabeza o calavera, es el conjunto de huesos que forman el esqueleto de la cabeza (cráneo y huesos de la cara); y rodean y protegen al encéfalo y los órganos de los sentidos, y contienen al aparato de la masticación. Normalmente se encuentran 22 huesos en el esqueleto de la cabeza, en donde solo uno, la mandíbula, es móvil."
  },
  {
    "titulo": "Momias",
    "sinopsis": "Una momia es un ser humano o un animal muerto cuyos tejidos blandos y órganos han sido preservados por exposición intencional o accidental a productos químicos, frío extremo, humedad muy baja o falta de aire, de modo que el cuerpo recuperado no se descomponga más si se mantiene en condiciones frescas y secas. Algunas autoridades restringen el uso del término a cuerpos embalsamados deliberadamente con productos químicos, pero el uso de la palabra para cubrir cuerpos disecados accidentalmente se remonta al menos a 1615 d. C."
  },
  {
    "titulo": "Esqueletos",
    "sinopsis": "El sistema esquelético o esqueleto es el sistema biológico de formaciones sólidas de origen mesodérmico (o equivalentes) que proporciona soporte, apoyo y protección a los tejidos blandos y músculos en los organismos vivos. El esqueleto es una colección de huesos, tejido cartilaginoso y ligamentos que los fortalecen."
  },
  {
    "titulo": "Frankenstein",
    "sinopsis": "El monstruo de Frankenstein es un personaje de ficción que apareció por primera vez en la novela Frankenstein o el moderno Prometeo, de Mary Shelley. Se trata de un ser creado a partir de partes diferentes de cadáveres, al cual le es otorgada la vida por su creador, Víctor Frankenstein, durante un experimento. El personaje ha llegado a formar parte de la cultura popular y ha sido fuente para la creación de otros personajes de novelas, cómics, series de televisión y películas."
  },
  {
    "titulo": "Drácula",
    "sinopsis": "El origen de Drácula proviene de la figura histórica real de Vlad III, príncipe de Valaquia en el siglo XV, conocido como -Vlad el Empalador-. El escritor Bram Stoker se inspiró en él para crear al vampiro de su novela de 1897, aunque el personaje de ficción es un ser sobrenatural, mientras que Vlad era un gobernante real famoso por su crueldad. La leyenda de Vlad el Empalador, y más tarde la del vampiro, se asocia con el terror, el empalamiento y la región de Transilvania. "
  },
  {
    "titulo": "Murciélagos",
    "sinopsis": "Los quirópteros (Chiroptera), conocidos comúnmente como murciélagos, son un orden de mamíferos placentarios cuyas extremidades superiores se desarrollaron como alas. Con unas mil cuatrocientas especies actuales, representan aproximadamente un 20% de todas las especies de mamíferos, lo que los convierte, tras los roedores, en el segundo orden más diverso de esta clase. Están presentes en todos los continentes, excepto en la Antártida. La disciplina correspondiente es la quiropterología."
  },
  {
    "titulo": "Brujas",
    "sinopsis": "Una bruja (en masculino, un brujo) es una persona que practica la brujería. La brujería es una práctica de índole espiritual que frecuentemente se asocia con el paganismo y sus diversas religiones."
  },
  {
    "titulo": "Chuky",
    "sinopsis": "Chucky es un personaje ficticio y el principal antagonista de la saga de películas de terror Child's Play, creado por Don Mancini. Chucky es descrito como un muñeco Good Guy que fue poseído por medio de magia vudú por el asesino en serie Charles Lee Ray. El personaje se ha convertido en uno de los íconos del terror más reconocibles y ha sido mencionado en numerosas ocasiones en la cultura popular."
  }
]
